tags = [
    "Якщо тобі погано, пам’ятай, що порнхаб закрив доступ в Росії. У тебе є вибір. А вони можуть передернути лише на "
    "український прапор",
    "Сенс вижити – схуднути до літа, заробити мільйон та переїхати на Балі. А то ти що, зря курси купував, бовдуре?",
    "Щоб ми всі стояли тільки в черзі в клуб чи за безкоштовним сидром в Білому Наливі, а то в продуктовий чот бісить",
    "Нашу країну неможливо перемогти. Проносне є в наявності в аптеках, тому вороги обосруться",
    "Коли тобі погано, просто згадуй як ти зможеш надертися з друзями за перемогу. Мотивує чудово",
    "Нашу країну неможливо перемогти. Проносне є в наявності в аптеках, тому вороги обосруться",
    "Сенс вижити – схуднути до літа, заробити мільйон та переїхати на Балі. А то ти що, зря курси купував, бовдуре?",
    "Ну не може все зараз завершитись жахливо. Новий сезон Холостяка сам себе не буде переглядати",
    "Не забувай, скільки було обіцянок 22.02.2022. Ти ж не про*беш це все?",
    "Для мене, немає нічого важливішого, ніж бачити твої радісні очі, чути веселий сміх.",
    "Будь-яка проблем має початок, слідство і кінець.",
    "Ми доклали багато зусиль, щоби стати щасливими, невже якась дрібниця все зіпсує?"
    "Труднощі зустрічаються в житті кожної людини, але тільки сильні духом зможуть їх пережити, щоб рухатися далі.",
]

help_txt = "Якщо панічна атака відбувається вдома, треба підійти до стіни та торкнутися її трьома точками: плечами, " \
           "сідницями і п’ятками. Треба відчути ці зони. Таким чином ви опановуєте свої емоції, повертаєте у своє " \
           "тіло розум.\nЩе можна використовувати камінь, який треба потримати в руці, подавити, порахувати його кути. "
